<?php
/**
 * write your own code here
 */
?>

<div class="row">

    <div class="col-xs-6 col-sm-6 col-md-6">

        <div class="panel panel-primary">
            <div class="panel-heading">
                <h3 class="panel-title">
                    Ҳамкор ташкилот ва корхоналар
                </h3>
            </div>
            <div class="panel-body">

                <div class="panel-group" id="accordion1" role="tablist" aria-multiselectable="true">

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_1">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_1"
                                   aria-expanded="true" aria-controls="collapse1_1">
                                    Бирлашма тизимида 2013-2020 йилларда чет эл сармоялари иштирокидаги лойиҳалар
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_1" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_1">
                            <div class="panel-body">
                                <ul>
                                    <li>
                                        Тошкент шаҳар оқава сув тизимини такомиллаштириш лойихаси. Умумий миқдори 46,94
                                        млн АҚШ
                                        доллари (ИТБ-35,37 млн. доллар кредит, 7,97 доллар давлат ҳиссаси ва 3,6 млн.
                                        корхонанинг ўз маблағи ҳисобидан)
                                    </li>
                                    <li>
                                        Тошкент шаҳрининг кўча ёритиш тизимида янги технологияларни жорий этиш лойихаси
                                        38,9 АҚШ
                                        доллар миқдорида (ИТБ кредити 36,0 млн. доллар, давлат ҳиссаси 2,9 млн. доллар)
                                    </li>
                                    <li>
                                        Қаттиқ маиший чиқиндиларни зарарсизлантириш лойихаси Осиё тараққиёти банки
                                        иштирокида
                                        (кредит АБР 69,0 млн. доллар, давлат ҳиссаси 5,8 млн доллар, «Махсустранс» ДУК
                                        ҳисобидан
                                        1,2 млн АҚШ доллар)
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_2">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_2"
                                   aria-expanded="true" aria-controls="collapse1_2">
                                    “Тошиссиққуввати” ишлаб чиқариш бирлашмаси унитар корхонаси
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_2" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_2">
                            <div class="panel-body">
                                <p>
                                    Бирлашманинг асосий вазифаси истеъмолчиларни иссиқ сув ва иссиқлик энергияси билан
                                    таъминлашдан иборат.
                                </p>
                                <p>
                                    Ходимлар сони - 3 449 киши.
                                </p>
                                <p>
                                    2696 км қувурлар мавжуд бўлиб, шундан 515 км магистрал, 2181 км тақсимловчи
                                    қувурлардир.
                                </p>
                                <p>
                                    “Тошиссиққуввати” Ишлаб чиқариш бирлашмасида
                                </p>
                                <ul>
                                    <li>
                                        3 та катта қозонхона,
                                    </li>
                                    <li>
                                        132 та локал қозонхона,
                                    </li>
                                    <li>
                                        57 та Модуль туридаги қозонхона мавжуд.
                                    </li>
                                </ul>
                                <p>
                                    2015 йилда:
                                </p>
                                <ul>
                                    <li>Истеъмолчиларга 10095 минг. Гкал иссиқлик энергиялари етказиб берилди, шу
                                        жумладан
                                        аҳолига 8773 минг Гкал. <br/>
                                        1 Гкал учун ўртача тариф 33 402,04 сўм
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_3">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_3"
                                   aria-expanded="true" aria-controls="collapse1_3">
                                    «Тошкент иссиқлик маркази» акциядорлик жамияти
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_3" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_3">
                            <div class="panel-body">
                                <p>
                                    Корхонанинг асосий вазифаси Тошкент шаҳар аҳолисига иссиқлик энергиясини ишлаб
                                    чиқариш ва
                                    улгуржи истеъмолчи «Тошиссиққуввати» Ишлаб Чиқариш Бирлашмаси Унитар Корхонасига
                                    етказиб
                                    бериш.
                                </p>
                                <ul>
                                    <li>
                                        Ходимлар сони - 1235 киши.
                                    </li>
                                    <li>
                                        Корхона тасарруфида 9 та иссиқлик қозонхоналари мавжуд.
                                    </li>
                                    <li>
                                        Корхона 2015 йилда 8646,7 минг Гкал иссиқлик энергияси ишлаб чиққан.
                                    </li>
                                    <li>
                                        Таннархи - 274 636,0 млн.сўм.
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_4">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_4"
                                   aria-expanded="true" aria-controls="collapse1_4">
                                    «Тошшаҳарнур» давлат унитар корхонаси
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_4" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_4">
                            <div class="panel-body">
                                <p>
                                    Корхонанинг асосий вазифаси Тошкент шаҳар ташқи ёритиш тизимини (кўча чироқлари) бир
                                    маромда
                                    узликсиз ишлашини таъминлаш (ўз вақтида ёқиб ўчириш ва фойдаланиш жараёнида юзага
                                    келадиган
                                    носозликларни бартараф этиш)
                                </p>
                                <p>
                                    Ходимлар сони – 746 киши.
                                </p>
                                <p>
                                    Шаҳарни ташқи ёритиш тизими қуйидаги жиҳоз ва ускуналардан иборат:
                                </p>
                                <ul>
                                    <li>
                                        Ёритиш ускуналари - 125214 дона
                                    </li>
                                    <li>
                                        Бошқариш қутилари - 1773 дона
                                    </li>
                                    <li>
                                        Чироқ иллюминациялари – 63 628 дона
                                    </li>
                                    <li>
                                        Кронштейн тиргаклари – 93 636 дона
                                    </li>
                                    <li>
                                        Газ ёритгичли ускуналари – 20 146 дона
                                    </li>
                                    <li>
                                        Газ ёритгичли иллюминациялари – 12 131дона
                                    </li>
                                </ul>
                            </div>
                        </div>
                    </div>

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_5">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_5"
                                   aria-expanded="true" aria-controls="collapse1_5">
                                    «Махсустранс» давлат ишлаб чиқариш бошқармаси
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_5" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_5">
                            <div class="panel-body">
                                <p>
                                    Корхонанинг асосий вазифаси шаҳар ҳудудидан қаттиқ ва маиший чиқиндиларни йиғиш,
                                    олиб чиқиб
                                    кетиш ва зарарсизлантиришдан иборат.
                                </p>
                                <p>
                                    Корхонада:
                                </p>
                                <ul>
                                    <li>
                                        435 та чиқинди йиғувчи махсус автомашиналар;
                                    </li>
                                    <li>
                                        7325 та (750 л. ҳажмли), 5596 та (1100 л. ҳажмли), 278 та (20 куб.м. ҳажмли)
                                        чиқинди
                                        йиғиш контейнерлари;
                                    </li>
                                    <li>
                                        493 та чиқинди йиғиш майдончалари мавжуд.
                                    </li>
                                </ul>
                                <p>
                                    Йил мобайнида чиқиндиларни йиғиш ва олиб чиқиш 1450,4 минг. куб метрни, шу жумладан
                                    аҳолидан
                                    987,3 минг. куб метрни ташкил этади.
                                </p>
                                <p>
                                    Ходимлар сони – 1763 киши.
                                </p>
                            </div>
                        </div>
                    </div>

                    <div class="panel panel-default">
                        <div class="panel-heading" role="tab" id="heading1_6">
                            <h4 class="panel-title">
                                <a role="button" data-toggle="collapse" data-parent="#accordion1" href="#collapse1_6"
                                   aria-expanded="true" aria-controls="collapse1_6">
                                    «Сувсоз» давлат унитар корхонаси
                                </a>
                            </h4>
                        </div>
                        <div id="collapse1_6" class="panel-collapse collapse" role="tabpanel"
                             aria-labelledby="heading1_6">
                            <div class="panel-body">
                                <p>
                                    Корхонанинг асосий вазифаси Тошкент шаҳар аҳолисига тоза ичимлик сувини етказиб
                                    бериш ва
                                    оқава сувларни қабул қилиб тозалаб чиқаришдан иборат.
                                </p>
                                <p>
                                    Ўрнатилган умумий қуввати- 2326 минг м3/сут. шундан:</p>
                                <ul>
                                    <li>
                                        Қодирия бош сув иншооти – 1375 минг м3/сут.
                                    </li>
                                    <li>
                                        Боз-Су бош сув иншооти - 235,6 минг м3/сут.
                                    </li>
                                    <li>
                                        Қибрай сув иншооти - 455,2 минг м3/сут.
                                    </li>
                                </ul>
                                <p>
                                    Сув тармоқларининг узунлиги -3620,6 км шундан:
                                </p>
                                <ul>
                                    <li>
                                        Магистрал тармоқлар – 640 км
                                    </li>
                                    <li>
                                        Тақсимловчи тармоқлар – 2981км
                                    </li>
                                </ul>
                                <p>
                                    Тозалаш иншоотларининг умумий қуввати – 1945 минг м3/сут.
                                </p>
                                <p>
                                    Оқава сув тармоқларининг узунлиги – 2629,3 км. шундан:
                                </p>
                                <ul>
                                    <li>Коллекторлар – 203,4 км</li>
                                    <li>Тақсимловчи тармоқлар – 2425,8 км</li>
                                </ul>
                                <p>
                                    Ходимлар сони – 3850 киши.
                                </p>
                            </div>
                        </div>
                    </div>

                </div>

            </div>
        </div>

    </div>

    <div class="col-xs-6 col-sm-6 col-md-6">

        <div class="panel panel-primary">
            <div class="panel-heading">
                <h3 class="panel-title">
                    Соҳага оид янгиликлар
                </h3>
            </div>
            <div class="panel-body">

                <div class="panel-group" id="accordion1" role="tablist" aria-multiselectable="true">

                    <!-- Nav tabs -->
                    <ul class="nav nav-tabs" role="tablist">

                        <li role="presentation" class="active">
                            <a href="#page1" aria-controls="page1" role="tab" data-toggle="tab">Сахифа-1</a>
                        </li>

                        <li role="presentation">
                            <a href="#page2" aria-controls="page2" role="tab" data-toggle="tab">Сахифа-2</a>
                        </li>

                        <li role="presentation">
                            <a href="#page3" aria-controls="page3" role="tab" data-toggle="tab">Сахифа-3</a>
                        </li>

                    </ul>

                    <!-- Tab panes -->
                    <div class="tab-content">

                        <div role="tabpanel" class="tab-pane active" id="page1">

                            <br>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_1">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_1"
                                           aria-expanded="true" aria-controls="collapse2_1">
                                            Тошкент шаҳар ҳудудий коммунал фойдаланиш бирлашмаси
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_1" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_1">
                                    <div class="panel-body">
                                        <p>
                                            Бирлашма шаҳар ҳокимлиги томонидан туманларнинг коммунал-таъмирлаш, аварияни
                                            тиклаш
                                            хизматлари, иссиқлик, сув таъминоти, оқава сув ҳудудий корхоналари ва
                                            ташкилотлари
                                            ҳамда
                                            коммунал мақсадлардаги бошқа хизматлар фаолиятини мувофиқлаштиришга, аҳолига
                                            коммунал
                                            хизматларнинг бутун комплексини кўрсатишга, уларни ичимлик сув, марказий
                                            иситиш
                                            билан
                                            таъминлаш ва оқава сувларни олиб кетилишига вакил қилинган орган
                                            ҳисобланади.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_2">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_2"
                                           aria-expanded="true" aria-controls="collapse2_2">
                                            Бирлашмаси асосий вазифалари
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_2" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_2">
                                    <div class="panel-body">
                                        <p>
                                            Қуйидагилар бирлашманинг асосий вазифалари ҳисобланади:
                                        </p>
                                        <ul>
                                            <li>
                                                аҳолига комплекс коммунал хизматларини кўрсатиш, уларни ичимлик сув,
                                                марказий
                                                иссиқ сув
                                                ва иситиш таъминоти билан таъминлашни ташкил қилиш;
                                            </li>
                                            <li>
                                                уй-жой коммунал хўжалиги объектларини мавсумий фойдаланишга тайёрлаш
                                                ишларини
                                                ташкил
                                                этиш;
                                            </li>
                                            <li>
                                                кўп хонадонли уйлардаги иссиқ ҳамда совуқ сув тизимини капитал ва жорий
                                                таъмирлаш бўйича
                                                ишларни белгиланган тартибда ташкил этиш;
                                            </li>
                                            <li>
                                                ҳусусий уй-жой мулкдорлари ширкатларини ҳамда ягона буюртмачи
                                                хизматларини,
                                                уй-жой
                                                фондига хизмат кўрсатиш ва коммунал хизматлар кўрсатиш бўйича муқобил
                                                пудрат
                                                ташкилотларига зарур ташкилий шароитлар яратиш;
                                            </li>
                                            <li>
                                                маҳаллий бюджет ҳисобига коммунал объектларни таъмирлаш бўйича буюртмачи
                                                функцияларини
                                                амалга ошириш;
                                            </li>
                                            <li>
                                                туманларда ободонлаштириш ҳамда санитария жиҳатидан тозалаш ишларини
                                                ташкил
                                                этиш;
                                            </li>
                                            <li>
                                                туманлардаги коммунал-таъмирлаш аварияни тиклаш хизматлари фаолиятини
                                                мувофиқлаштириш;
                                            </li>
                                            <li>
                                                кўп қаватли уй-жой ва ижтимоий соҳа объектларини куз-қиш мавсумига
                                                тайёрлаш
                                                бўйича шаҳар
                                                Штабини бошқариш ва фаолиятини назорат қилиш.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_3">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_3"
                                           aria-expanded="true" aria-controls="collapse2_3">
                                            Бирлашманинг асосий функциялари
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_3" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_3">
                                    <div class="panel-body">
                                        <p>
                                            Бирлашма ўзига юкланган вазифаларга мувофиқ қуйидаги функцияларни бажаради:
                                        </p>
                                        <ul>
                                            <li>
                                                Тошкент шаҳри ҳудудида коммунал хизмат кўрсатишни ривожлантириш соҳасида
                                                техник
                                                сиёсатини
                                                шакллантириш ва ўтказиш;
                                            </li>
                                            <li>
                                                коммунал хўжалигини ривожлантириш концепциялари, истиқбол дастурлари ва
                                                схемаларини,
                                                тармоқда илмий-техника сиёсатини ишлаб чиқиш ва амалга оширишда
                                                қатнашиш,
                                                коммунал
                                                объектларни таъмирлаш ҳамда улардан фойдаланиш масалаларида илғор
                                                тажрибани
                                                ўрганиш ва
                                                ёйиш;
                                            </li>
                                            <li>
                                                комплекс техник-иқисодий таҳлил асосида тасарруфидаги корхона ва
                                                ташкилотларнинг
                                                техни
                                                ва молиявий иқтисодий фаолиятини ташкил этиш;
                                            </li>
                                            <li>
                                                коммунал хизмат кўрсатиш корхоналарини куз-қиш даврида ишлашга тайёрлаш
                                                тадбирларини
                                                ишлаб чиқиш ва амалга ошириш, кўп хонадонли уй-жойларнининг иссиқ сув ва
                                                совуқ
                                                сув
                                                тизимини таъмирлаш ишларини белгиланган тартибда ташкил этиш;
                                            </li>
                                            <li>
                                                Уй-жой фондига хизмат кўрсатиш ва коммунал хизматлар кўрсатиш бўйича
                                                муқобил
                                                пудрат
                                                ташкилотлари ташкил этишда ва уларнинг фаолият кўрсатишига кўмаклашиш ва
                                                aмaлий
                                                ёрдам
                                                кўрсатиш;
                                            </li>
                                            <li>
                                                туманлар коммунал таъмирлаш аварияни тиклаш хизматларининг иссиқлиқ
                                                манбаи, сув
                                                таъминоти ва оқава сув корхоналарининг атроф муҳитни билан боғлиқ,
                                                чора-тадбирларини
                                                амалга ошириш, сифатли коммунал хизматлар кўрсатиш бўйича фаолиятини
                                                мувофиқлаштириш,
                                                маиший чиқиндиларни тўплаш, фойдаланиладиган даражада қайта ишлаш, аҳоли
                                                пунктларининг
                                                санитария ҳолатини яхшилаш бўйича янги усуллар ва технологияларни жорий
                                                этиш
                                                ишларини
                                                амалга ошириш;
                                            </li>
                                            <li>
                                                шаҳар ҳудудида коммунал хизмат кўрсатишнинг техник даражасини ошириш
                                                учун
                                                хорижий
                                                инвестицияларни жалб этиш мақсадида, шаҳар ҳокимлиги билан келишилган
                                                ҳолда
                                                ташқи
                                                иқтисодий алоқаларни ўрнатиш ва ривожлантириш;
                                            </li>
                                            <li>
                                                хорижий фирмалар, қўшма корхоналар ва республика ташкилотлари билан
                                                ҳамкорликнинг янги
                                                шаклларини жорий қилиш;
                                            </li>
                                            <li>
                                                ҳусусий уй-жой мулкдорлари ширкатлари уюшмалари ва фуқароларнинг ўзини
                                                ўзи
                                                бошқариш
                                                органлари билан аҳолининг яшаш шароитларини, коммунал хизмат кўрсатишни
                                                яхшилаш
                                                ҳамда
                                                коммунал ва фойдаланиш хизматлари учун тўловларни тўлиқ йиғиш борасида
                                                ҳамкорлик
                                                қилиш;
                                            </li>
                                            <li>
                                                Бирлашма таркибига кирувчи корхоналар ва ташкилотларга бозор
                                                муносабатларига
                                                ўтишда,
                                                уларни акциядорлик ва бошқа ташкилий-ҳуқуқий шаклларга айлантиришда
                                                кўмаклашиш;
                                                фуқаролар мурожаатларининг ўз вақтида кўриб чиқилишини таъминлаш,
                                                коммунал
                                                хизмат
                                                кўрсатиш корхоналари фаолиятидаги камчиликларни бартараф этиш
                                                чора-тадбирларини
                                                кўришдан
                                                иборат.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_4">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_4"
                                           aria-expanded="true" aria-controls="collapse2_4">
                                            Бирлашма иштирокида бир қанча тизимли ишлар олиб борилмоқда
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_4" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_4">
                                    <div class="panel-body">
                                        <p>
                                            Жумладан: Кўп қаватли уй-жойларнинг мухандислик тизимларини мукаммал ва
                                            жорий
                                            таъмирлаш.
                                        </p>
                                        <p>
                                            Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2001 йил 13 февралдаги
                                            74-сонли
                                            қарорига
                                            асосан 2002-2006 йиллар давомида Тошкент шаҳрида 1991 йилгача қурилган 3659
                                            та кўп
                                            қаватли
                                            уйлар мукаммал таъмирланди.
                                        </p>
                                        <p>
                                            Ўзбекистон Республикаси Президентининг 2006 йил25 июлдаги 425-сонли қарорига
                                            асосан
                                            2007-2010 йилларда жами 1696 та кўп қаватли уйлар мукаммал таъмирланди.
                                        </p>
                                        <p>
                                            Тошкент шаҳар ҳокимининг қарорларига асосан2011-2015 йилларда жами 1610 та
                                            кўп
                                            қаватли
                                            уйлар мукаммал таъмирланди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_5">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_5"
                                           aria-expanded="true" aria-controls="collapse2_5">
                                            Кўп қаватли уй-жойларнинг лифт асбоб-ускуналарини янгилаш ва таъмирлаш
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_5" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_5">
                                    <div class="panel-body">
                                        <p>
                                            Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2010 йил 29 августдаги
                                            “Республика
                                            уй-жой
                                            фондининг кўп қаватли уйлардаги лифтл асбоб ускуналарини янгилаш ва
                                            таъмирлаш
                                            чора-тадбирлари тўғрисида”ги 191-сонли қарори асосан 2011-2014 йилларда жами
                                            1753
                                            дона лифт
                                            асбоб-ускуналарини янгилаш ва таъмирлаш белиланган:
                                        </p>
                                        <p>
                                            Шу жумладан:
                                        </p>
                                        <ul>
                                            <li>
                                                785 та лифт асбоб-ускуналарини янгилаш;
                                            </li>
                                            <li>
                                                577 та лифт асбоб-ускуналарини жорий таъмирлаш;
                                            </li>
                                            <li>
                                                391 та лифт асбоб-ускуналарини мукаммал таъмирлаш амалга оширилган.
                                            </li>
                                        </ul>
                                        <p>
                                            Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2015 йил 10 августдаги “Кўп
                                            қаватли
                                            уй-жойлардаги лифт асбоб-ускуналарини ҳолатини янада яхшилаш қўшимча
                                            чора-тадбирлари
                                            тўғрисида”ги 235-сонли қарорига асосан 2016-2021 йилларда жами 1000 дона
                                            85 769,4
                                            млн.сўмлик
                                            лифт асбоб-ускуналарини янгилаш ва таъмирлаш белиланган:
                                        </p>
                                        <p>
                                            Шундан 2016 йилга 186 дона 15 953,1 млн.сўмлик лифт асбоб-ускуналарини
                                            янгилаш ва
                                            таъмирлаш
                                            режалаштирилган.
                                        </p>
                                        <p>
                                            Бугунги кунга келиб 52 дона 6460,1 млн.сўмлик лифт асбоб-ускуналарини
                                            янгиланди, 32
                                            дона
                                            лифт асбоб-ускуналарини ўрнатиш ишлари амалга оширилмоқда.
                                        </p>
                                        <p>
                                            Тошкент шаҳар ҳокимининг 2016 йил 29 январдаги 83-сонли ва 2016 йил 31
                                            майдаги
                                            510-сонли
                                            қарорларига асосан Тошкент шаҳридаги жами 2-босқичда 266 та кўп қаватли
                                            уй-жойларни
                                            фасад
                                            қисмини мукаммал таъмирлаш ишлари режалаштирилган.
                                        </p>
                                        <p>
                                            Бугунги кунга келиб 1-босқич бўйича жами 128 та кўп қаватли уй-жойларни
                                            фасад қисми
                                            мукаммал
                                            таъмирланди бу ишларни амалга оширишга 10,0 млрд.сўм маблағ
                                            ажиратилди.2-босқич
                                            бўйича жами
                                            138 та кўп қаватли уй-жойларни фасад қисми мукаммал таъмирлаш
                                            режалаштирилиб,
                                            хозирда 15
                                            фоиз 2 млрд.сўм маблағ ажратилди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div role="tabpanel" class="tab-pane" id="page2">

                            <br>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_6">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_6"
                                           aria-expanded="true" aria-controls="collapse2_6">
                                            Бирлашма иштирокида бир қанча инвестицион лойиҳалар чет эл сармоялари
                                            иштирокида
                                            амалга
                                            оширилган ва амалга оширилиб келмоқда
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_6" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_6">
                                    <div class="panel-body">
                                        <p>
                                            Бунга мисол қилиб, Бирлашма таркибидаги корхоналар кесимида гапирадиган
                                            бўлсак.
                                        </p>
                                        <p>
                                            “Сувсоз” корхонасида “Тошкент шаҳар ичимлик сув тизимини такомиллаштириш”
                                            лойиҳаси.
                                        </p>
                                        <p>
                                            Ўзбекистон Республикаси Вазирлар Маҳкамасини 2004 йил 27 февралдаги 93-сонли
                                            қарорига
                                            мувофиқ 2004-2009 йилларда Европа тикланиш ва таррақиёт банкининг 10 млн.
                                            АҚШ долл.
                                            миқдоридаги кредит маблағлари ҳисобига, Тошкент шаҳрининг учта йирик сув
                                            иншоотларида
                                            (Кодариё, Кибрай ва Бозсу) эскирган технологик ускуналар замонавий
                                            энерготежамкор 86
                                            дона
                                            насос ускналарга алмаштирилди.
                                        </p>
                                        <p>
                                            Буни натижасида:
                                        </p>
                                        <p>
                                            2010 йилда ўртача 74 млн. кВт соат электр энергияси яъни,4.4 млрд сўм пул
                                            маблағи
                                            иқтисод
                                            қилинди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_7">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_7"
                                           aria-expanded="true" aria-controls="collapse2_7">
                                            Тошкент шаҳрини канализация тизимини такомиллаштириш лойиҳаси
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_7" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_7">
                                    <div class="panel-body">
                                        <p>
                                            Ўзбекистон Республикаси Президентини 2010 йил 16 декабрдаги 1443-сонли
                                            қарори
                                            асосида Ислом
                                            таррақиёт банкининг 35,37 млн. АҚШ долл. миқдоридаги маблағлар эвазига
                                            Тошкент
                                            шаҳрининг
                                            учта оқава сувларни тозалаш иншоотларида (Салар, Бўзсу ва Бектимир)
                                            замонавий
                                            энерготежамкор
                                            ускуналарга алмаштириш мулжалланган.
                                        </p>
                                        <p>
                                            Лойиҳа доирасидаги хозирги кунга 19,5 млн. АҚШ долл. ўзлаштирилди ва ишлар
                                            2016 йил
                                            сентябрь
                                            ойида якунланиши кутилмоқда.
                                        </p>
                                        <p>
                                            Лойиҳа натижасида Тошкент шаҳрини санитар-эпидемиологик вазиятни яхшиланиши
                                            ва
                                            иншоотларда
                                            ўртача 10% энергосарфини тежалиши кутилмоқда.
                                        </p>
                                        <p>
                                            “Сувсоз” ДУК йиллик энергосарфини 2005 йилга нисбатан 143 млн. кВт. соатга
                                            камайтирилишга
                                            эришди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_8">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_8"
                                           aria-expanded="true" aria-controls="collapse2_8">
                                            “Crundfos” насосларини харид қилиш лойихаси
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_8" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_8">
                                    <div class="panel-body">
                                        <p>
                                            Ўзбекистон Республикаси Маҳкамасининг 2013 йил 25 июндаги 179-сонли қарорига
                                            асосан.“Сувсоз” ДУК ўз маблағи ҳисобидан 2013-2018 йилларда 3,45 млн. Еврога
                                            239 та
                                            комплект “Crundfos” компаниясини насос ускуналарини харид қилиш белгиланган.
                                        </p>
                                        <p>
                                            2014-2016 йилларда 183 та комплект насос ускналарини ўрнатилиши
                                            режалаштирилган.
                                        </p>
                                        <p>
                                            Бугунги кунда 162 дона насос ускуналари ўрнатилди.
                                        </p>
                                        <p>
                                            Натижада шу давр мобайнида 16,7 млн. кВт.соат электр энергиясини яъни 2,5
                                            млрд.сўм
                                            пул
                                            маблағи иқтисод қилишга эришилди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_9">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_9"
                                           aria-expanded="true" aria-controls="collapse2_9">
                                            “Махсустранс” ИЧБ Жахон Банки ва Европа Тикланиш ва Тараққиет Банкларинг
                                            инвестицион
                                            лойиҳалари амалга оширилган
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_9" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_9">
                                    <div class="panel-body">
                                        <p>
                                            Ўзбекистон Республикаси Вазирлар Маҳкамасининг 2000 йил 3 августдаги
                                            302-сонли
                                            қарорига
                                            асосан умумий қиймати 56.3 млн.АҚШ доллик лойихаси амалга оширилди.
                                        </p>
                                        <p>
                                            Ушбу лойиҳа доирасида қуйдаги ишлар амалг оширилган:
                                        </p>
                                        <ul>
                                            <li>Йилига 600 минг тонна қувватга эга шаҳарнинг 3 та туманида чиқиндиларни
                                                қайта
                                                юклаш
                                                станцициялари қурилди;
                                            </li>
                                            <li>
                                                638 та қуриқланадиган чиқинди йиғиш;
                                            </li>
                                            <li>
                                                375 та модуль типидаги майдончалари;
                                            </li>
                                            <li>
                                                366 дона 4 турдаги замонавий чиқинди йиғувчи махсус автомобиллар;
                                            </li>
                                            <li>
                                                3 турдаги чиқинди йиғиш контейнерлари харид қилинди;
                                            </li>
                                            <li>
                                                марказий таъмир устахонаси ва 11 та туман автокорхона учун тўплам
                                                уснуналар
                                                харид
                                                қилиниб фойдаланишга топширилди.
                                            </li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_9">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_9"
                                           aria-expanded="true" aria-controls="collapse2_9">
                                            Осиё тараққиёт банки иштирокида “Қаттиқ майиший чиқиндиларни бошқариш”
                                            лойихаси
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_9" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_9">
                                    <div class="panel-body">
                                        <p>
                                            Ўзбекистон Республикаси Президентининг 2014 йил 31 октябрдаги ПП-2255 сонли
                                            Осиё
                                            тараққиёт
                                            банки иштирокида “Тошкент шахрида “Қаттиқ майиший чиқиндиларни бошқариш”
                                            лойихасини
                                            амалга
                                            ошириш чора-тадбирлари тўғрисида”ги қарорига асосан 2014 йил 27 феврал куни
                                            Заем
                                            келишув
                                            баённомаси имзоланди.2014-2018 йилларга мўлжалланган умумий қиймати умумий
                                            қиймати
                                            92,25
                                            млн.АҚШ.долл лойиха режалаштирилди.
                                        </p>
                                        <p>
                                            Жумладан:
                                        </p>
                                        <p>
                                            Ҳалқаро ивестиция кредитлари 69,00 млн.АҚШ.долл,Ўзбекистон Республикаси
                                            ҳиссаси 5,82
                                            млн.
                                            АҚШ долл, “Махсустранс” ДИЧБ маблағлари ҳисобидан 5,82 млн.АҚШ.долл.
                                        </p>
                                        <p>
                                            Лойиха амалга оширилши натижасида.
                                        </p>
                                        <ul>
                                            <li>
                                                350 дона чиқиндиларни йиғиш майдончалари қуриш;
                                            </li>
                                            <li>
                                                350 дона чиқиндиларни иғиш майдончаларини қайта таъмирдан чиқариш;
                                            </li>
                                            <li>
                                                янги қуриладиган санитар полигон ва чиқиндиларни қайта юклаш станциялари
                                                учун
                                                янги
                                                махсус техника ва автомобиллар олиш;
                                            </li>
                                            <li>
                                                13 500 дона ЧЙМ лари учун янги чиқинди тўплаш контейнерлари харид қилиш;
                                            </li>
                                            <li>
                                                Тошкент вилояти Охангарон тумани ҳудудида жахон андозаларига мос
                                                чиқиндиларни
                                                утилизация
                                                қилиш янги санитар полигон қуриш.
                                            </li>
                                        </ul>
                                        <p>
                                            Лойиханинг 2016 йил учун тасдиқланган тармоқ жадвалига асосан бу йил лойхага
                                            2,1
                                            млн.АҚШ.долл. миқдорида халқаро маблағлар жалб этилиши назарда тутилган.
                                        </p>
                                    </div>
                                </div>
                            </div>

                        </div>
                        <div role="tabpanel" class="tab-pane" id="page3">

                            <br>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_10">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_10"
                                           aria-expanded="true" aria-controls="collapse2_10">
                                            Тошкент шаҳрида коммунал хизмат кўрсатишни такомиллаштириш, тармоқларни
                                            модернизациялаш ва
                                            янгилаш мақсадида ҳам тизимли ишлар олиб борилмоқда
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_10" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_10">
                                    <div class="panel-body">
                                        <p>
                                            Бунинг учун авваламбор, шаҳарнинг асосий муҳандислик коммуникацияларининг
                                            ҳозирги
                                            ҳолатини,
                                            тармоқларни қайта ётқизиш ва алмаштириш учун зарур молиявий маблағларнинг
                                            ҳақиқий
                                            ҳажмларини
                                            аниқлаш, ҳамда 2017-2030 йиллар учун муҳандислик коммуникацияларни қайта
                                            тиклаш
                                            бўйича
                                            молиялаштириш манбаларини аниқлаб, зарур ишлар ҳажмларни баҳолаш мақсадида
                                            хатлов
                                            ўтказилди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_11">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_11"
                                           aria-expanded="true" aria-controls="collapse2_11">
                                            Бугунги кунга, муҳандислик хизматлари кесимида шаҳар муҳандислик тармоқлари
                                            тузилиши
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_11" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_11">
                                    <div class="panel-body">
                                        <p>
                                            Ичимлик сув тармоқлари 3621,5 км ташкил қилиб, шундан 651,9 км магистрал ва
                                            2969,6
                                            км
                                            тақсимловчи тармоқлар. ичимлик тармоқларининг умумий масофасидан, 438,1 км
                                            бутунлай
                                            эскирган тармоқлар, алмаштиришга муҳтож.
                                        </p>
                                        <p>
                                            2017-2030 йилларда тармоқларни тиклаш (қайта ётқизиш)га, 183,0 млрд.сўмлик
                                            умумий
                                            сўммага
                                            инвестициялар маблағлар зарур, жумладан маблағлар танқислиги 134,0
                                            млрд.сўмни ва
                                            49,0
                                            млрд.сўм корхонанинг ўз маблағлари ташкил этади.
                                        </p>
                                        <p>
                                            Канализация тармоқлари 2629,2 км, улардан 210,4 км магистрал ва 2418,9 км
                                            тақсимловчи
                                            тармоқлар.
                                        </p>
                                        <p>
                                            Канализация тармоқларининг умумий масофасидан, 201,9 км бутунлай эскирган
                                            тармоқлар,
                                            алмаштиришга муҳтож.
                                        </p>
                                        <p>
                                            2017-2030 йилларда тармоқларни тиклаш (қайта ётқизиш)га, 78,4 млрд.сўмлик
                                            умумий
                                            сўммага
                                            инвестициялар маблағлар зарур, жумладан маблағлар танқислиги 64,0 млрд.сўмни
                                            ва 49,0
                                            млрд.сўм корхонанинг ўз маблағлари ташкил этади.
                                        </p>
                                        <p>
                                            Умуман, эскирган ичимлик суви ва канализация тармоқларни тиклаш учун 404,1
                                            млрд.
                                            сўмлик
                                            умумий инвестиция маблағлари зарур, жумладан 64,5 млрд.сўм корхонанинг ўз
                                            маблағлари
                                            ташкил
                                            этади, ҳамда маблағлар танқислиги 339,6 млрд.сўм.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_12">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_12"
                                           aria-expanded="true" aria-controls="collapse2_12">
                                            Тошкент шаҳрида коммунал хизмат кўрсатишни такомиллаштириш, тармоқларни
                                            модернизациялаш ва
                                            янгилаш мақсадида ҳам тизимли ишлар олиб борилмоқда
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_12" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_12">
                                    <div class="panel-body">
                                        <p>
                                            Иссиқлик тармоқлари 2696,2 км, Шундан, 515,5 км магистрал, 2180,7 км.
                                            тақсимловчи
                                            тармоқлар.
                                        </p>
                                        <p>
                                            Иссиқлик трассаларининг умумий масофасидан биринчи навбатда 1672,4 км
                                            алмаштириши
                                            лозим,
                                            жумладан магистрал 338,6 км, тақсимловчи 1333,8 км.
                                        </p>
                                        <p>
                                            2017-2030 йиллар даврида тармоқларни тиклаш (қайта ётқизиш) учун умумий
                                            суммаси
                                            1 662,2
                                            млрд.сўм маблағ ажратилиши зарур, 1 574,6 млн.сўмни ва корхонанинг ўз
                                            маблағлари
                                            87,6
                                            млрд.сўм маблағ талаб этилади.
                                        </p>
                                        <p>
                                            Канализация тармоқларининг умумий масофасидан, 201,9 км бутунлай эскирган
                                            тармоқлар,
                                            алмаштиришга муҳтож.
                                        </p>
                                        <p>
                                            2017-2030 йилларда тармоқларни тиклаш (қайта ётқизиш)га, 78,4 млрд.сўмлик
                                            умумий
                                            сўммага
                                            инвестициялар маблағлар зарур, жумладан маблағлар танқислиги 64,0 млрд.сўмни
                                            ва 49,0
                                            млрд.сўм корхонанинг ўз маблағлари ташкил этади.
                                        </p>
                                        <p>
                                            Умуман, эскирган ичимлик суви ва канализация тармоқларни тиклаш учун 404,1
                                            млрд.
                                            сўмлик
                                            умумий инвестиция маблағлари зарур, жумладан 64,5 млрд.сўм корхонанинг ўз
                                            маблағлари
                                            ташкил
                                            этади, ҳамда маблағлар танқислиги 339,6 млрд.сўм.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_13">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_13"
                                           aria-expanded="true" aria-controls="collapse2_13">
                                            Шаҳарни санитар тозалаш “Махсустранс” ДУК
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_13" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_13">
                                    <div class="panel-body">
                                        <ul>
                                            <li>қаттиқ маиший чиқинди йиғиш пунктлари жами-700 дона, жумладан чиқинди
                                                йиғиш
                                                майдонлари-493 дона, модуллар-207 дона.
                                            </li>
                                            <li>контейнерлар -13500 дона, улардан 750 литрлиги - 7325 дона ва 1100
                                                литрлиги -
                                                5596
                                                дона;
                                            </li>
                                            <li>автотранспорт воситалари ва махсус механизмлар - 364 дона.</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_14">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_14"
                                           aria-expanded="true" aria-controls="collapse2_14">
                                            2015-2016 йилларда замонавий энерго тежамкор локал қозонхоналар қурилиши ва
                                            ишга
                                            туширилиши
                                            бўйича 54 та локал қозонхон қуриш манзиллий дастури тасдиқланган
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_14" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_14">
                                    <div class="panel-body">
                                        <p>
                                            Дастурга асосан: Кўп қаватли уй-жой бинолари учун-30 та (142.43МВт),ижтимоий
                                            соҳа
                                            объектларига-24 та, (қуввати 11.1 МВт) топширилди.
                                        </p>
                                        <p>
                                            Хозирги кунда 13 та қозонхона бирлашма тасарруфига топшириш ишлари
                                            якунланмоқда.
                                        </p>
                                        <p>
                                            Тижорат банки “Ипотека банк” томонидан 22 та қозонхоналарни қурилишига 24
                                            млрд. сўм
                                            кредит
                                            маблағи ажратилди.
                                        </p>
                                    </div>
                                </div>
                            </div>

                            <div class="panel panel-default">
                                <div class="panel-heading" role="tab" id="heading2_15">
                                    <h4 class="panel-title">
                                        <a role="button" data-toggle="collapse" data-parent="#accordion1"
                                           href="#collapse2_15"
                                           aria-expanded="true" aria-controls="collapse2_15">
                                            Тошкент шаҳрида 2016-2017 йил замонавий энерго тежамкор 56 та локал
                                            қозонхоналар
                                            қурилиши ва
                                            ишга туширилиши тасдиқланган
                                        </a>
                                    </h4>
                                </div>
                                <div id="collapse2_15" class="panel-collapse collapse" role="tabpanel"
                                     aria-labelledby="heading2_15">
                                    <div class="panel-body">
                                        <p>
                                            Шу жумладан:
                                        </p>
                                        <p>
                                            Кўп қаватли уй-жой ва маъмурий бинолари учун-32 та қозонхона, (қуввати 44.35
                                            МВт)
                                        </p>
                                        <p>
                                            Ижтимоий соҳа объектларига-24 та, (куввати 18.84 МВт) Дастлабки ҳисоб
                                            китобга
                                            кўра-21 655,9
                                            млн.сўм миқдорида маблағ талаб этилади.
                                            24 та ижтимоий соҳа объектлари учун-6, 375 млрд сўм маблағ
                                            зарур.
                                        </p>
                                        <p>
                                            56 қозонхоналар ишга туширилса 17 276 м иссиқлик тармоғи демонтаж этилиши
                                            ҳисобидан
                                            1224 минг Гкал иссиқлик энергияси тармоқдаги иссиқлик йўқотилиши тежаб
                                            қолинади.
                                            Дастлабки
                                            техник-иқтисодий ҳисобларга кўра 1 990 млн. сўм даромадга эришилади.
                                        </p>
                                    </div>
                                </div>
                            </div>

                        </div>
                    </div>


                </div>

            </div>
        </div>

    </div>

</div>